{
	"global": {
		"aboutUs": "Про нас",
		"projects": "Нашi проекти",
		"contacts": "Контакти",
		"join": "запит на вступ",
		"request": "залишити запит"
	},
	"aboutUs": {
		"sectionText": "<span>ГО ''Підтримки та розвитку українських продуктів індустрії відеоігор''</span> створена для системної підтримки українських продуктів індустрії відеоігор, а також компаній, команд та спеціалістів, які над ними працюють. Разом із партнерами – провідними технологічними компаніями світу – ми інвестуємо в економічне відновлення держави та підтримуємо відчизняну індустрію відеоігор.",
		"powered": "За підтримки:"
	},
	"coworkingSection": {
		"safeCoworking": "Безпечний Коворкiнг",
		"sectionText": "<span>Безкоштовні та безпечні офіси,</span> повністю обладнані технікою та усім необхідним, із безперебійним доступом до живлення та Інтернету"
	},
	"coaching": {
		"coaching": "Коучінг",
		"sectionText": "Проекти та команди, відібрані Наглядовою Радою SUITP, матимуть доступ до коучингової програми, створеної <span>за підтримки Games Gathering,</span> найбільшої B2B-конференції у Східній Європі, присвяченій розробці ігор.",
		"badgeOne": "Дизайн і розробка ігор",
		"badgeTwo": "Розвиток бізнесу",
		"badgeThree": "Go-to-market"
	},
	"support": {
		"support": "Фінансування та підтримка",
		"sectionText": "Проекти та команди, відібрані Наглядовою Радою, матимуть доступ до фінансування та підтримки від SUITP і партнерів.",
		"badgeOne": "Прямі інвестиції в розвиток",
		"badgeTwo": "Грошова та операційна підтримка з виходом на ринок",
		"badgeThree": "Доступ до ресурсів учасників SUITP",
		"etsBoosteroid": "напр. безкоштовне розміщення та просування гри на хмарному ігровому сервісі Boosteroid"
	},
	"contact": {
		"contactUs": "Зв’язатися з нами",
		"subtitle": "Залиште запит чи напишіть нам на пошту",
		"name": "Iм’я*",
		"email": "Пошта*",
		"message": "Повідомлення*",
		"agree": "Надсилаючи цю форму, я даю згоду на збір та обробку моїх особистих даних SUITP, а також погоджуюсь із політикою конфіденційності",
		"workLater": "Незабаром запрацює"
	}
}